{
    "relatos": [
        {
            "nome": "Isabel - Mãe da Maria Lúiza",
            "relato": "Nossa experiência com a tia Débora foi maravilhosa, além de ser uma pessoa muito humana você é muito profissional. O tratamento da Maria Luísa foi ótimo (dentro do esperado pela idade dela), seu cuidado, carinho e paciência foram fundamentais. Com o atendimento a domicílio as sessões se tornaram algo leve dentro do ambiente do bebê e isso contribuiu para que esse processo fosse mais tranquilo. Além do uso de ferramentas apropriadas e o acompanhamento das evoluções entre as sessões nos deixam mais seguras quanto ao tratamento."
        },
        {
            "nome": "Alyne - Mãe do Emanuel",
            "relato": "O seu acompanhamento ajudou muito no desenvolvimento do Emauel, não tratou somente da assimetria e do torcicolo. Você é uma excelente profissional, foi muito atenciosa, cuidadosa e amorosa com meu filho e com a gente também, estávamos assustados e você procurou sempre nos acalmar, obrigada!"
        },
        {
            "nome": "Isabella - Mãe da Anna",
            "relato": "A Débora entrou em nossas vidas quando eu já tinha desistido em investir tempo e dinheiro na assimetria craniana da Anna. Tínhamos buscado outro profissional que não trouxe resultado e nem boas orientações. Quando a Débora surgiu, começou um tratamento maravilhoso com muita empatia, seriedade, me explicou tudo que eu queria e precisava fazer para auxiliar no tratamento da Anna. Além disso, conseguiu formar um vínculo maravilhoso com a Anna, e assim a minha filha evoluiu com melhora dos sintomas e recebeu alta. Agradeço a Débora pelo cuidado e pela responsabilidade no tratamento da Anna, e seguirei recomendando o trabalho dela para outras mães."
        },
        {
            "nome": "Kezia - Mãe do José Davi",
            "relato": "Meu filho José Davi nasceu com torcicolo congênito, ele inclinava a cabeça para o lado direito e apresentava assimetrias cranianas visíveis. A escolha correta do fisioterapeuta que irá tratar a criança é de extrema importância para o tratamento ser bem-sucedido. Nesse ponto, escolhemos muito bem. Débora é uma fisioterapeuta muito atenciosa e cuidadosa, sempre preocupada e atenta à melhora do bebê, fazia acompanhamento dele mesmo à distância. As sessões eram divertidas para ele, raramente chorava. Débora dava as dicas de posicionamentos corretos durante o sono e brincadeiras para estimular a rotação da cabeça. Em casa, aplicávamos massagens suaves e usávamos brinquedos para incentivar ele a olhar para o lado afetado. Logo começamos a ver as melhorias: ele passou a virar a cabeça para ambos os lados, a assimetria craniana diminuiu notavelmente e ele ganhou força no pescoço. A paciência e o acompanhamento da Débora fizeram toda a diferença. Hoje, com 8 meses, meu filho está curado, está ativo e sem sequelas – ele tem um ótimo desenvolvimento para a idade dele. Recomendo o tratamento a todos os pais nessa situação: vale cada esforço pela saúde plena da criança."
        },
        {
            "nome": "Vanessa",
            "relato": "Titia Débora, eu tenho imensa gratidão por ter cuidado do meu bebê e da saúde dele com muito cuidado e dedicação. Sua calma, sua paciência e carinho ao explicar cada diagnóstico… você foi um anjo que caiu do céu pra gente, agradeço a Deus todo dia!! Hoje meu bebê se encontra bem, sem a braquicefalia Foi lindo de ver cada acompanhamento, cada consulta e cada evolução… Obrigado titia Débora."
        }
    ]
}